{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<oov>": 3, "\uac00": 4, "\uac00.": 5, "\uac00\uac00": 6, "\uac00\uac70\ub098": 7, "\uac00\uac8c": 8, "\uac00\uac8c\uac00\ub3c4": 9, "\uac00\uac8c\ub098": 10, "\uac00\uac8c\ub418\uba74": 11, "\uac00\uac8c\ub418\uc5c8\uc73c\uba70": 12, "\uac00\uac8c\ub9c8\ub2e4": 13, "\uac00\uac8c\uc5d0": 14, "\uac00\uac8c\uc5d0\uc11c": 15, "\uac00\uac8c\uc5d0\uc11c\ub098": 16, "\uac00\uac8c\uc8fc\uc778\uc774\uc8fc\uc5b4\uc11c.": 17, "\uac00\uaca9": 18, "\uac00\uaca9.": 19, "\uac00\uaca9\uacfc": 20, "\uac00\uaca9\uae4c\uc9c0": 21, "\uac00\uaca9\ub300": 22, "\uac00\uaca9\ub300\uac00": 23, "\uac00\uaca9\ub300\uac00\uc788\uc9c0\ub9cc": 24, "\uac00\uaca9\ub300\ub3c4": 25, "\uac00\uaca9\ub300\ub85c": 26, "\uac00\uaca9\ub300\ube44": 27, "\uac00\uaca9\ub300\uc5d0": 28, "\uac00\uaca9\ub300\uc640": 29, "\uac00\uaca9\ub300\uc911\uc131.": 30, "\uac00\uaca9\ub3c4": 31, "\uac00\uaca9\ub3c4\uc2f8\uace0": 32, "\uac00\uaca9\uba74\uc5d0\uc11c": 33, "\uac00\uaca9\ubcf4\ub2e4\ub3c4": 34, "\uac00\uaca9\ubd80\ub2f4\uc5c6\uc774": 35, "\uac00\uaca9\uc5d0": 36, "\uac00\uaca9\uc5d0\ub2e4": 37, "\uac00\uaca9\uc5d0\uc11c": 38, "\uac00\uaca9\uc740": 39, "\uac00\uaca9\uc744": 40, "\uac00\uaca9\uc774": 41, "\uac00\uaca9\uc774\ub791": 42, "\uac00\uaca9\uc774\uc2f8\uace0": 43, "\uac00\uaca9\uc800\ub834.": 44, "\uac00\uaca9\uc800\ub834\ud558\uace0": 45, "\uac00\uaca9\uc801\uc73c\ub85c\ub098": 46, "\uac00\uaca9\uc801\uc73c\ub85c\ub3c4": 47, "\uac00\uaca9\uc801\uc778": 48, "\uac00\uaca9\ucc28\uc774": 49, "\uac00\uaca9\uce58\uace4": 50, "\uac00\uace0": 51, "\uac00\uacf5\uacf5\ubc95": 52, "\uac00\uae30": 53, "\uac00\uae4c\uc6b4": 54, "\uac00\uae4c\uc6b4\ub370\uc11c": 55, "\uac00\uae4c\uc6b4\ub9db.": 56, "\uac00\uae4c\uc6c0": 57, "\uac00\uae4c\uc6c0.": 58, "\uac00\uae4c\uc774\uc11c": 59, "\uac00\uae4c\uc774\uc5d0\uc11c": 60, "\uac00\uae5d\uac8c": 61, "\uac00\uae5d\ub2e4\uace0": 62, "\uac00\ub054": 63, "\uac00\ub054\uac00\ub2e4": 64, "\uac00\ub054\uc2dd": 65, "\uac00\ub054\uc529": 66, "\uac00\ub098": 67, "\uac00\ub294": 68, "\uac00\ub294\uac70\uac19\ub2e4.": 69, "\uac00\ub294\uad6c\uac04\uc5d0\ub3c4": 70, "\uac00\ub294\ub370": 71, "\uac00\ub294\ub4ef\ud55c": 72, "\uac00\ub2a5.": 73, "\uac00\ub2a5\ud558\uace0": 74, "\uac00\ub2a5\ud558\ub2e4": 75, "\uac00\ub2a5\ud558\ub2e4.": 76, "\uac00\ub2a5\ud558\uba70": 77, "\uac00\ub2a5\ud558\uba74": 78, "\uac00\ub2a5\ud574\uc11c.": 79, "\uac00\ub354\ub77c\uad6c\uc694": 80, "\uac00\ub354\ub77c\uad6c\uc694.": 81, "\uac00\ub354\ub77c\ub3c4": 82, "\uac00\ub3c4": 83, "\uac00\ub4dd": 84, "\uac00\ub4dd.": 85, "\uac00\ub4dd\ud558\uace0": 86, "\uac00\ub4dd\ud55c": 87, "\uac00\ub77c\uc549\ud600\uc918\uc11c.": 88, "\uac00\ub7c9": 89, "\uac00\uba70": 90, "\uac00\uba74": 91, "\uac00\ubcbc\uc6b0\uba74\uc11c": 92, "\uac00\ubcbc\uc6b0\uba74\uc11c\ub3c4": 93, "\uac00\ubcbc\uc6b4": 94, "\uac00\ubcbc\uc6b4\uac70\uac19\uace0": 95, "\uac00\ubcbc\uc6b4\uac78": 96, "\uac00\ubcbc\uc6b4\ub290\ub08c": 97, "\uac00\ubcbc\uc6b4\ub290\ub08c.": 98, "\uac00\ubcbc\uc6b4\ub4ef": 99, "\uac00\ubcbc\uc6b4\ub9db.": 100, "\uac00\ubcbc\uc6b4\ub9db\uc774\uc88b\uc544\uc11c.": 101, "\uac00\ubcbc\uc6b8": 102, "\uac00\ubcbc\uc6c0.": 103, "\uac00\ubcbc\uc6cc": 104, "\uac00\ubcbc\uc6cc\ubcf4\uc5ec\uc11c": 105, "\uac00\ubcbc\uc6cc\uc11c": 106, "\uac00\ubcbc\uc6cc\uc11c.": 107, "\uac00\ubcbc\uc6cc\uc694.": 108, "\uac00\ubcbc\uc6cc\uc9c0\ub294": 109, "\uac00\ubccd\uac8c": 110, "\uac00\ubccd\uac8c\ub9c8\uc2dc\uae30\uac00": 111, "\uac00\ubccd\uac8c\ub9c8\uc2e4\uc218\uc788\uc5b4\uc11c.": 112, "\uac00\ubccd\uace0": 113, "\uac00\ubccd\uae30\ub3c4\ud568.": 114, "\uac00\ubccd\ub2e4": 115, "\uac00\ubccd\ub2e4.": 116, "\uac00\ubccd\ub2e4\ub294": 117, "\uac00\ubccd\uc9c0": 118, "\uac00\ubccd\uc9c0\ub3c4": 119, "\uac00\ubcf4\uace0": 120, "\uac00\uc11c": 121, "\uac00\uc11c.": 122, "\uac00\uc11c\ub3c4": 123, "\uac00\uc131\ube44\uac00": 124, "\uac00\uc131\ube44\uc5d0": 125, "\uac00\uc218": 126, "\uac00\uc218\uc640": 127, "\uac00\uc6b4\ub370": 128, "\uac00\uc7a5": 129, "\uac00\uc7a5\uae54\ub054\ud558\uae30\ub3c4\ud558\ub2e4.": 130, "\uac00\uc7a5\ub300\uc911\uc801\uc774\uace0": 131, "\uac00\uc7a5\ub300\uc911\uc801\uc774\uc5b4\uc11c.": 132, "\uac00\uc7a5\ub9ce\uc774": 133, "\uac00\uc7a5\ub9cf\uace0": 134, "\uac00\uc7a5\ub9db\uc774\uc88b\uc544\uc11c.": 135, "\uac00\uc7a5\ub9db\uc788\ub294": 136, "\uac00\uc7a5\ub9db\uc788\ub2e4": 137, "\uac00\uc7a5\uba39\uace0\uc2f6\uc740\uc695\uad6c\ub97c": 138, "\uac00\uc7a5\uba39\uc800": 139, "\uac00\uc7a5\ubaa9\ub118\uae40\uc774\ubd80\ub4dc\ub7fd\uace0\ub9db\uc788\ub2e4.": 140, "\uac00\uc7a5\ubd80\ub4dc\ub7fd\ub2e4\uace0": 141, "\uac00\uc7a5\uc2dc\uc6d0\ud558\uace0": 142, "\uac00\uc7a5\uc775\uc219\ud558\uace0": 143, "\uac00\uc7a5\uc815\uac10\uc774\uac04\ub2e4.": 144, "\uac00\uc7a5\uc88b\uac8c": 145, "\uac00\uc7a5\uc88b\uace0": 146, "\uac00\uc7a5\uc88b\uc544\uc11c.": 147, "\uac00\uc7a5\uc88b\uc544\ud558\ub294\ub370\uc694": 148, "\uac00\uc7a5\uc88b\uc74c.": 149, "\uac00\uc7a5\ucc98\uc74c\ub9c8\uc2e0": 150, "\uac00\uc7a5\uce5c\uc219\ud558\ub2e4.": 151, "\uac00\uc7a5\ud070": 152, "\uac00\uc7a5\ud754\ud558\uac8c": 153, "\uac00\uc7a5\ud754\ud558\uace0": 154, "\uac00\uc838\ub2e4": 155, "\uac00\uc84c\ub2e4": 156, "\uac00\uc84c\uc73c\uba70": 157, "\uac00\uc871\ub07c\ub9ac": 158, "\uac00\uc871\ub4e4\uc774": 159, "\uac00\uc871\ub4e4\uc774\ub791": 160, "\uac00\uc871\uc774": 161, "\uac00\uc871\ud589\uc0ac\uc5d0\uc11c": 162, "\uac00\uc9c0": 163, "\uac00\uc9c0\uac8c": 164, "\uac00\uc9c0\uac8c\ub418\uc5c8\uc74c.": 165, "\uac00\uc9c0\uace0": 166, "\uac00\uc9c0\uace0\uc788\uc2b5\ub2c8\ub2e4": 167, "\uac00\uc9c0\uace0\uc788\uc74c.": 168, "\uac00\uc9c0\uae30\uc5d0": 169, "\uac00\uc9c0\ub294": 170, "\uac00\uc9c0\ub9cc": 171, "\uac00\uc9c0\uc9c4": 172, "\uac00\uc9c4": 173, "\uac00\uc9c4\uac83\uac19\uc544\uc11c": 174, "\uac00\uce58": 175, "\uac00\uce58\uc5d0": 176, "\uac01\uc5bc\uc74c": 177, "\uac01\uc778": 178, "\uac01\uc778\ub418\uc5b4\uc787\ub294": 179, "\uac01\uc778\uc774": 180, "\uac01\uc800": 181, "\uac01\uc9c4": 182, "\uac04": 183, "\uac04\uac04\ud788": 184, "\uac04\uacb0\ud558\uace0": 185, "\uac04\uacb0\ud558\ub2e4": 186, "\uac04\uacb0\ud558\uba74\uc11c": 187, "\uac04\ub2e4": 188, "\uac04\ub2e4.": 189, "\uac04\ub2e8": 190, "\uac04\ub2e8\uba85\ub8cc\ud558\uace0": 191, "\uac04\ub2e8\ud558\uac8c": 192, "\uac04\ub2e8\ud558\uace0": 193, "\uac04\ub2e8\ud558\uba74\uc11c\ub3c4": 194, "\uac04\ub2e8\ud558\uc9c0\ub9cc": 195, "\uac04\ub2e8\ud574\uc11c.": 196, "\uac04\ub2e8\ud788": 197, "\uac04\uc774": 198, "\uac04\uc801\uc774": 199, "\uac04\ud3b8\ud558\uac8c": 200, "\uac04\ud3b8\ud558\uace0": 201, "\uac04\ud3b8\ud558\uae30": 202, "\uac04\ud3b8\ud568.": 203, "\uac04\ud639": 204, "\uac08\ub054\ud558\uace0": 205, "\uac08\ub054\ud55c": 206, "\uac08\ub54c\ub9c8\ub2e4": 207, "\uac08\ub9ac\uc9c0": 208, "\uac08\ube44\uc9d1": 209, "\uac08\uc0c9\ubcd1\uc5d0": 210, "\uac08\uc218\ub85d": 211, "\uac08\uc99d\ub3c4": 212, "\uac08\uc99d\uc744": 213, "\uac08\uc99d\uc774": 214, "\uac08\uc99d\ud574\uc18c\uac00": 215, "\uac08\uc99d\ud574\uc18c\ub098": 216, "\uac08\uc99d\ud574\uc18c\uc5d0": 217, "\uac10.": 218, "\uac10\uac01.": 219, "\uac10\uac01\uc744": 220, "\uac10\uac01\uc774": 221, "\uac10\uac01\uc788\uc74c.": 222, "\uac10\uac01\uc801\uc774\uace0": 223, "\uac10\uac01\uc801\uc778": 224, "\uac10\uade4\uac00\ub8e8": 225, "\uac10\uae30\uace0": 226, "\uac10\uae30\ub294": 227, "\uac10\uae40.": 228, "\uac10\ub3c4": 229, "\uac10\ub3c4\ub294": 230, "\uac10\ubbf8\ub418\uc5b4": 231, "\uac10\ubbf8\ub41c\uac83\uc774": 232, "\uac10\uc2f8\ub294": 233, "\uac10\uc774": 234, "\uac10\uce60": 235, "\uac10\uce60\ub9db\ub09c\ub2e4.": 236, "\uac10\uce60\ub9db\uc774": 237, "\uac11\ub2c8\ub2e4.": 238, "\uac11\uc740": 239, "\uac12": 240, "\uac12\ub3c4": 241, "\uac12\uc2f8\uace0": 242, "\uac12\uc774": 243, "\uac12\uc800\ub834.": 244, "\uac13\uc2b5\ub2c8\ub2e4.": 245, "\uac14\uace0": 246, "\uac14\ub294\ub370": 247, "\uac14\uc5c8\ub294\ub370": 248, "\uac14\uc744": 249, "\uac14\uc744\ub54c": 250, "\uac15\ub825\ud55c": 251, "\uac15\ub825\ud568.": 252, "\uac15\ub82c.": 253, "\uac15\ub82c\ud558\uac8c": 254, "\uac15\ub82c\ud558\uace0": 255, "\uac15\ub82c\ud558\uba70": 256, "\uac15\ub82c\ud55c": 257, "\uac15\ub82c\ud568.": 258, "\uac15\ub82c\ud568\uc774": 259, "\uac15\ub82c\ud574\uc11c": 260, "\uac15\ub82c\ud574\uc11c.": 261, "\uac15\ub833.": 262, "\uac15\uc5f4\ud55c": 263, "\uac15\uc608\ube48\uc758": 264, "\uac15\uc6d0\ub3c4": 265, "\uac15\uc870\ub77c": 266, "\uac15\uc870\ud55c": 267, "\uac15\uc870\ud574\uc11c": 268, "\uac15\ud558\uac70\ub098": 269, "\uac15\ud558\uac8c": 270, "\uac15\ud558\uac8c\ub290\uaef4\uc838\uc11c.": 271, "\uac15\ud558\uace0": 272, "\uac15\ud558\uae30": 273, "\uac15\ud558\uae30\ub54c\ubb38\uc5d0": 274, "\uac15\ud558\uae30\uc5d0": 275, "\uac15\ud558\uae34\ud55c\ub370": 276, "\uac15\ud558\ub2e4": 277, "\uac15\ud558\ub2e4.": 278, "\uac15\ud558\uba70": 279, "\uac15\ud558\uba74": 280, "\uac15\ud558\uba74\uc11c": 281, "\uac15\ud558\uc5ec": 282, "\uac15\ud558\uc9c0": 283, "\uac15\ud558\uc9c0\uac00": 284, "\uac15\ud558\uc9c0\ub3c4": 285, "\uac15\ud558\uc9c0\ub3c4\uc54a\uace0": 286, "\uac15\ud558\uc9c0\ub9cc": 287, "\uac15\ud558\uc9c0\uc548\uace0": 288, "\uac15\ud558\uc9c0\uc54a\uace0": 289, "\uac15\ud558\uc9c0\uc54a\uc544\uc11c": 290, "\uac15\ud558\uc9c0\uc54a\uc544\uc11c.": 291, "\uac15\ud558\uc9c0\uc54a\uc740": 292, "\uac15\ud55c": 293, "\uac15\ud55c\uac70": 294, "\uac15\ud55c\uac83": 295, "\uac15\ud55c\uac83\uc774": 296, "\uac15\ud55c\ub290\ub08c\ub3c4": 297, "\uac15\ud55c\ub370": 298, "\uac15\ud55c\ub4ef\ud558\uba74\uc11c": 299, "\uac15\ud55c\ub4ef\ud574\uc11c": 300, "\uac15\ud55c\ub9db\uacfc": 301, "\uac15\ud55c\ub9db\uc744": 302, "\uac15\ud55c\ub9db\uc774": 303, "\uac15\ud55c\uc810.": 304, "\uac15\ud55c\ud3b8.": 305, "\uac15\ud568": 306, "\uac15\ud568.": 307, "\uac15\ud569.": 308, "\uac15\ud574": 309, "\uac15\ud574\uc11c": 310, "\uac15\ud574\uc11c.": 311, "\uac15\ud574\uc838\uc11c": 312, "\uac15\ud588\uc9c0\ub9cc": 313, "\uac16\uac8c": 314, "\uac16\uace0": 315, "\uac16\ucd98": 316, "\uac19\uace0": 317, "\uac19\uace0.": 318, "\uac19\uace0\uc694": 319, "\uac19\uad6c\uc694": 320, "\uac19\uae30": 321, "\uac19\uae30\ub3c4": 322, "\uac19\ub124\uc694.": 323, "\uac19\ub2e4": 324, "\uac19\ub2e4.": 325, "\uac19\ub2e4\ub294": 326, "\uac19\ub2ec\uae4c": 327, "\uac19\uc2b5\ub2c8\ub2e4": 328, "\uac19\uc2b5\ub2c8\ub2e4.": 329, "\uac19\uc544": 330, "\uac19\uc544\uc11c": 331, "\uac19\uc544\uc11c.": 332, "\uac19\uc544\uc11c\uc694": 333, "\uac19\uc544\uc11c\uc694.": 334, "\uac19\uc544\uc694": 335, "\uac19\uc544\uc694.": 336, "\uac19\uc544\uc6a4.": 337, "\uac19\uc558\uace0": 338, "\uac19\uc558\ub2e4.": 339, "\uac19\uc558\uc2b5\ub2c8\ub2e4": 340, "\uac19\uc560\uc694": 341, "\uac19\uc560\uc694.": 342, "\uac19\uc73c\uba70": 343, "\uac19\uc740": 344, "\uac19\uc740.": 345, "\uac19\uc740\uac78": 346, "\uac19\uc740\uac8c": 347, "\uac19\uc740\ub370": 348, "\uac19\uc74c": 349, "\uac19\uc74c.": 350, "\uac19\uc774": 351, "\uac19\uc9c0": 352, "\uac19\uc9c0\ub9cc": 353, "\uac1c\uc131": 354, "\uac1c\uc131\ub118\uce5c\ub2e4.": 355, "\uac1c\uc131\uc788\uace0": 356, "\uac1c\uc131\uc788\ub294": 357, "\uac1c\uc6b4.": 358, "\uac1c\uc6b4\ud558\uac8c": 359, "\uac1c\uc6b4\ud558\uace0": 360, "\uac1c\uc6b4\ud558\ub2e4": 361, "\uac1c\uc6b4\ud558\ub2e4.": 362, "\uac1c\uc6b4\ud55c": 363, "\uac1c\uc6b4\ud55c\ub9db.": 364, "\uac1c\uc6b4\ud568.": 365, "\uac1c\uc6b4\ud568\uc774": 366, "\uac1c\uc6b4\ud569\ub2c8\ub2e4.": 367, "\uac1c\uc6b4\ud574\uc11c": 368, "\uac1c\uc6b4\ud574\uc11c.": 369, "\uac1c\uc6b4\ud588\ub2e4.": 370, "\uac1c\uc6d4\uac04": 371, "\uac1c\uc758": 372, "\uac1c\uc778\uc758": 373, "\uac1c\uc778\uc801\ub9c9": 374, "\uac1c\uc778\uc801\uc73c\ub85c": 375, "\uac1c\uc778\uc801\uc73c\ub85c\ub294.": 376, "\uac1c\uc778\uc801\uc73c\ub85c\ub85c": 377, "\uac1c\uc778\uc801\uc73c\ub85c\uc785\ub9db\uc5d0\ub9de\ub2e4.": 378, "\uac1c\uc778\uc801\uc73c\ub860": 379, "\uac1c\uc778\uc801\uc778": 380, "\uac1c\uc778\ucde8\ud5a5\uc774\uaca0\uc9c0\ub9cc": 381, "\uac20\ucc2c\uc2b5\ub2c8\ub2e4.": 382, "\uac20\ucc2c\uc740\ud3b8\uc774\uace0": 383, "\uac4d": 384, "\uac4d.": 385, "\uac70": 386, "\uac70\uae30": 387, "\uac70\uae30\ub2e4": 388, "\uac70\uae30\ub2e4\uac00": 389, "\uac70\uae30\ub77c": 390, "\uac70\uae30\uc11c": 391, "\uac70\uae30\uc11c\ub294": 392, "\uac70\uae30\uc5d0": 393, "\uac70\ub77c": 394, "\uac70\ub77c.": 395, "\uac70\ub77c\uace0": 396, "\uac70\ub77c\uc11c": 397, "\uac70\ub77c\uc11c.": 398, "\uac70\ub974\uc9c0": 399, "\uac70\ub9ac\ub08c\uc5c6\uc74c.": 400, "\uac70\ub9ac\ub08c\uc774": 401, "\uac70\ub9ac\ub294": 402, "\uac70\ubd80\uac10": 403, "\uac70\ubd80\uac10\uc744": 404, "\uac70\ubd80\uac10\uc774": 405, "\uac70\ubd80\uac10\uc774\uc5c6\uc5b4\uc11c": 406, "\uac70\ubd81\uc2a4\ub7fd\uc9c0": 407, "\uac70\ubd81\ud558\uc9c0": 408, "\uac70\uc2ac\ub7ec": 409, "\uac70\uc2ac\ub9b4\ub54c\uac00": 410, "\uac70\uc5d0": 411, "\uac70\uc5ec\uc11c.": 412, "\uac70\uc758": 413, "\uac70\uc758\ub098\uc9c0": 414, "\uac70\uc758\ub2e4": 415, "\uac70\uc758\uc5c6\ub294": 416, "\uac70\uc9d3\ub9d0\uc77c\uac83": 417, "\uac70\uce5c": 418, "\uac70\uce5c\ub290\ub08c\ub3c4": 419, "\uac70\uce5c\ub290\ub08c\uc774": 420, "\uac70\uce5c\ub4ef\ud558\uba74\uc11c": 421, "\uac70\uce60\uace0": 422, "\uac70\uce60\uc5b4\uc11c": 423, "\uac70\uce60\uc9c0": 424, "\uac70\uce60\uc9c0\ub3c4": 425, "\uac70\ud488": 426, "\uac70\ud488.": 427, "\uac70\ud488\uacfc": 428, "\uac70\ud488\uae30\uc220.": 429, "\uac70\ud488\uae30\uc640": 430, "\uac70\ud488\uae4c\uc9c0": 431, "\uac70\ud488\ub3c4": 432, "\uac70\ud488\ub3c4\ub108\ubb34\ub9ce\uc9c0\uac00\uc54a\uc544\uc11c\ub9db\uc788\ub2e4.": 433, "\uac70\ud488\ub54c\ubb38\uc5d0": 434, "\uac70\ud488\ub54c\ubb38\uc5d0.": 435, "\uac70\ud488\ub610\ud55c": 436, "\uac70\ud488\ub760\uac00": 437, "\uac70\ud488\ub9c8\uc800\ub3c4": 438, "\uac70\ud488\ub9db.": 439, "\uac70\ud488\ub9db\uacfc": 440, "\uac70\ud488\ub9db\uc758": 441, "\uac70\ud488\ub9db\uc774": 442, "\uac70\ud488\uc0dd\uc131.": 443, "\uac70\ud488\uc591\uc774": 444, "\uac70\ud488\uc5d0": 445, "\uac70\ud488\uc73c\ub85c": 446, "\uac70\ud488\uc740": 447, "\uac70\ud488\uc744": 448, "\uac70\ud488\uc758": 449, "\uac70\ud488\uc774": 450, "\uac70\ud488\uc774.": 451, "\uac70\ud488\uc774\ub610\ud55c": 452, "\uac70\ud488\uc774\ub9ce\uace0": 453, "\uac70\ud488\uc774\ub9db\uc788\uc5b4\uc11c.": 454, "\uac70\ud488\uc774\ubd80\ub4dc\ub7ec\uc6cc\uc11c.": 455, "\uac70\ud488\uc774\ubd80\ub4dc\ub7fd\uace0": 456, "\uac70\ud488\uc774\uc88b\uc544\uc11c.": 457, "\uac70\ud488\uc774\ud48d\ubd80\ud558\uace0": 458, "\uac70\ud488\uc774\ud48d\ubd80\ud558\uad6c": 459, "\uac70\ud488\uc774\ud48d\ubd80\ud558\uba70": 460, "\uac70\ud514\uc774": 461, "\uac71\uc815\uc5c6\uc5b4\uc11c.": 462, "\uac71\uc815\uc5c6\uc774": 463, "\uac71\uc815\uc744": 464, "\uac71\uc815\uc774": 465, "\uac74": 466, "\uac74\uac15\uc5d0\ub3c4": 467, "\uac74\uac15\ud558\uac8c": 468, "\uac74\uac15\ud55c": 469, "\uac74\uc870\ud568\uc73c\ub85c": 470, "\uac78": 471, "\uac78\uac78\ud55c": 472, "\uac78\ub9ac\ub294\uac8c": 473, "\uac78\uc8fd\ud55c": 474, "\uac78\ucb49\ud55c": 475, "\uac80\uc740": 476, "\uac80\uc740\ub9e5\uc8fc\uc88b\uc544\ud568.": 477, "\uac80\uc740\uc0c9\uacfc": 478, "\uac80\uc815\uc758": 479, "\uac83": 480, "\uac83.": 481, "\uac83\uac19\uace0": 482, "\uac83\uac19\ub2e4": 483, "\uac83\uac19\ub2e4.": 484, "\uac83\uac19\uc2b5\ub2c8\ub2e4.": 485, "\uac83\uac19\uc740": 486, "\uac83\uac19\uc74c.": 487, "\uac83\uacfc": 488, "\uac83\uacfc\ub294": 489, "\uac83\ub3c4": 490, "\uac83\ub4e4": 491, "\uac83\ub54c\ubb38\uc5d0": 492, "\uac83\ub54c\ubb38\uc5d0.": 493, "\uac83\ub9cc\uc73c\ub85c\ub3c4": 494, "\uac83\ub9cc\uc774": 495, "\uac83\ubcf4\ub2e4": 496, "\uac83\uc5d0": 497, "\uac83\uc5d0\uc11c": 498, "\uac83\uc73c\ub85c": 499, "\uac83\uc740": 500, "\uac83\uc744": 501, "\uac83\uc774": 502, "\uac83\uc774\uace0": 503, "\uac83\uc774\ub77c": 504, "\uac83\uc774\ub77c.": 505, "\uac83\uc774\ub77c\uc11c": 506, "\uac83\uc774\ub77c\uc11c.": 507, "\uac83\uc774\ubbc0\ub85c.": 508, "\uac83\uc774\uc5b4\uc11c.": 509, "\uac83\uc774\uc5ec\uc11c": 510, "\uac83\uc778\ub370": 511, "\uac83\uc784": 512, "\uac83\uc785\ub2c8\ub2e4.": 513, "\uac8c": 514, "\uac8c\ub2e4\uac00": 515, "\uaca8\ub0e5\ud574": 516, "\uacac\ud559": 517, "\uacac\ud559\uac14\uc5c8\ub294\ub370": 518, "\uacac\ud559\ud55c": 519, "\uacb0\uacfc": 520, "\uacb0\ub860\uc740": 521, "\uacb0\ub860\uc774\uace0": 522, "\uacb0\ucf54": 523, "\uacb0\ud63c\uc774\ud6c4": 524, "\uacb0\ud63c\uc804\uc5d0": 525, "\uacb8": 526, "\uacb9\uccd0": 527, "\uacbd\uae30\ub97c": 528, "\uacbd\uc6b0": 529, "\uacbd\uc6b0\uac00": 530, "\uacbd\uc6b0\ub294": 531, "\uacbd\uc6b0\ub3c4": 532, "\uacbd\uc6b0\ub3c4\uc788\uace0": 533, "\uacbd\uc6b0\ub85c": 534, "\uacbd\uc6b0\uc5d0\ub294": 535, "\uacbd\uc6b0\uc5d4": 536, "\uacbd\uc81c\uc801\uc774\ub2e4.": 537, "\uacbd\ucf8c\ud558\uace0": 538, "\uacbd\ucf8c\ud558\ub2e4.": 539, "\uacbd\ud5a5": 540, "\uacbd\ud5d8\uc774": 541, "\uacbd\ud5d8\ud560": 542, "\uacc1\ub4e4\uc5ec": 543, "\uacc4\uae30\ub3c4": 544, "\uacc4\uae30\ub85c": 545, "\uacc4\uc18d": 546, "\uacc4\uc18d\ub428.": 547, "\uacc4\uc18d\ub9c8\uc154\uc11c": 548, "\uacc4\uc18d\uba39\uac8c\ub418\uace0": 549, "\uacc4\uc18d\uba39\ub2e4\ubcf4\ub2c8": 550, "\uacc4\uc18d\uba39\uc5b4\ub3c4": 551, "\uacc4\uc18d\ud574\uc11c": 552, "\uacc4\ud1b5\uc5d0": 553, "\uace0": 554, "\uace0\uac1d\uc758": 555, "\uace0\uad6c\ub9c8\ub9db\uac19\uc740": 556, "\uace0\uad6c\ub9c8\ud5a5\uacfc": 557, "\uace0\uae09": 558, "\uace0\uae09.": 559, "\uace0\uae09\ub9e5\uc8fc\ub290\ub08c.": 560, "\uace0\uae09\ub9e5\uc8fc\ub77c\ub294": 561, "\uace0\uae09\uc2a4\ub7ec": 562, "\uace0\uae09\uc2a4\ub7ec\uacfc": 563, "\uace0\uae09\uc2a4\ub7ec\uc6b0\ub2c8\uae4c.": 564, "\uace0\uae09\uc2a4\ub7ec\uc6b0\uba70": 565, "\uace0\uae09\uc2a4\ub7ec\uc6b4": 566, "\uace0\uae09\uc2a4\ub7ec\uc6b4\ub4ef.": 567, "\uace0\uae09\uc2a4\ub7ec\uc6b4\uc774\ubbf8\uc9c0.": 568, "\uace0\uae09\uc2a4\ub7ec\uc6b8": 569, "\uace0\uae09\uc2a4\ub7ec\uc6c0": 570, "\uace0\uae09\uc2a4\ub7ec\uc6c0.": 571, "\uace0\uae09\uc2a4\ub7ec\uc6c0\uc774": 572, "\uace0\uae09\uc2a4\ub7ec\uc6cc": 573, "\uace0\uae09\uc2a4\ub7ec\uc6cc\ubcf4\uc5ec\uc11c.": 574, "\uace0\uae09\uc2a4\ub7ec\uc6cc\ubcf4\uc778\ub2e4.": 575, "\uace0\uae09\uc2a4\ub7ec\uc6cc\ubcf4\uc784": 576, "\uace0\uae09\uc2a4\ub7ec\uc6cc\ubcf4\uc784.": 577, "\uace0\uae09\uc2a4\ub7ec\uc6cc\ubcf4\uc785\ub2c8\ub2e4.": 578, "\uace0\uae09\uc2a4\ub7ec\uc6cc\uc11c.": 579, "\uace0\uae09\uc2a4\ub7ec\uc6df\ub2e4.": 580, "\uace0\uae09\uc2a4\ub7f0": 581, "\uace0\uae09\uc2a4\ub7f0\ub290\ub08c\uc774\ub77c\uc11c.": 582, "\uace0\uae09\uc2a4\ub7fc.": 583, "\uace0\uae09\uc2a4\ub7fc\uc6c0": 584, "\uace0\uae09\uc2a4\ub7fd\uac70\ub098": 585, "\uace0\uae09\uc2a4\ub7fd\uac8c": 586, "\uace0\uae09\uc2a4\ub7fd\uace0": 587, "\uace0\uae09\uc2a4\ub7fd\uae30": 588, "\uace0\uae09\uc2a4\ub7fd\uae30\ub54c\ubb38.": 589, "\uace0\uae09\uc2a4\ub7fd\ub2e4": 590, "\uace0\uae09\uc2a4\ub7fd\ub2e4.": 591, "\uace0\uae09\uc2a4\ub7fd\ub2e4\ub294": 592, "\uace0\uae09\uc2a4\ub7fd\uc9c0\ub3c4": 593, "\uace0\uae09\uc801\uc73c\ub85c": 594, "\uace0\uae09\uc801\uc778\ub290\ub08c\uc774\ub77c\uc11c.": 595, "\uace0\uae09\ud654": 596, "\uace0\uae43\uc9d1\uc774\ub098": 597, "\uace0\ub300\ud544\uae30\uccb4\ub290\ub08c\uc774": 598, "\uace0\ub824\ud55c": 599, "\uace0\ub974\uac8c": 600, "\uace0\ub974\uba74\uc11c": 601, "\uace0\ub97c": 602, "\uace0\ubbfc\ud558\ub294\ub370": 603, "\uace0\ubbfc\ud558\uba74\uc11c": 604, "\uace0\uc18c\ud558\uac8c": 605, "\uace0\uc18c\ud558\uace0": 606, "\uace0\uc18c\ud558\uae30": 607, "\uace0\uc18c\ud558\uae30\ub54c\ubb38\uc785\ub2c8\ub2e4.": 608, "\uace0\uc18c\ud558\ub2e4": 609, "\uace0\uc18c\ud558\ub2e4.": 610, "\uace0\uc18c\ud558\uba70": 611, "\uace0\uc18c\ud558\uba74\uc11c": 612, "\uace0\uc18c\ud558\uc5ec": 613, "\uace0\uc18c\ud55c": 614, "\uace0\uc18c\ud55c\ub290\ub08c": 615, "\uace0\uc18c\ud55c\ub4ef\ud55c": 616, "\uace0\uc18c\ud55c\ub9db.": 617, "\uace0\uc18c\ud55c\ub9db\uacfc": 618, "\uace0\uc18c\ud55c\ub9db\ub54c\ubb38.": 619, "\uace0\uc18c\ud55c\ub9db\ub54c\ubb38\uc5d0.": 620, "\uace0\uc18c\ud55c\ub9db\uc774": 621, "\uace0\uc18c\ud55c\ub9db\uc774\ub098\ub294\uac83\uac19\uace0": 622, "\uace0\uc18c\ud568": 623, "\uace0\uc18c\ud568.": 624, "\uace0\uc18c\ud568\uacfc": 625, "\uace0\uc18c\ud568\ub3c4": 626, "\uace0\uc18c\ud568\ub9db\uacfc": 627, "\uace0\uc18c\ud568\uc744": 628, "\uace0\uc18c\ud568\uc774": 629, "\uace0\uc18c\ud569\ub2c8\ub2e4.": 630, "\uace0\uc18c\ud574\uc11c": 631, "\uace0\uc18c\ud574\uc11c.": 632, "\uace0\uc18c\ud574\uc694.": 633, "\uace0\uc6a9\ud574\uc11c": 634, "\uace0\uc720\uc758": 635, "\uace0\uc815\ub418\uc5b4": 636, "\uace0\uc9d1\ud558\uc2dc\ub294": 637, "\uace0\ud488\uaca9": 638, "\uace0\ud488\uc2a4\ub7ec\uc6cc\ubcf4\uc774\uace0": 639, "\uace0\ud48d\uc2a4\ub7fd\ub2e4\uace0\ub098": 640, "\uace0\ud48d\uc788\uc5b4": 641, "\uace0\ud5a5\uc774": 642, "\uace1\ubb3c": 643, "\uace7\ubc14\ub85c": 644, "\uace8\ub4dc": 645, "\uace8\ub4dc\ub77c": 646, "\uace8\ub4dc\ub77c\ub294\uc0c9\uae54\uc774": 647, "\uace8\ub4dc\ub9e5\uc2a4\uce94": 648, "\uace8\ub4dc\ube5b": 649, "\uace8\ub4dc\uc0c9\uc774": 650, "\uace8\ub4dc\uc0c9\uc774\ub77c\uc11c.": 651, "\uace8\ub4dc\uc774\uace0": 652, "\uace8\ub4e0\ub77c\uac70": 653, "\uace8\ub4e0\ub77c\uac70\uac00": 654, "\uace8\ub4e0\ub77c\uac70\uc758": 655, "\uace8\ub4e0\uc0c1\ud45c\uac00": 656, "\uace8\ub4e0\uc0c9\uc758": 657, "\uace8\ub77c\uba39\ub294\uac70\ub77c\uc11c.": 658, "\uace8\ub77c\ubcf4\ub808\uc774\uc158\ub3c4": 659, "\uace8\ub77c\ubcf4\uc790\ud574\uc11c": 660, "\uacf3\ub3c4": 661, "\uacf3\ub9c8\ub2e4": 662, "\uacf3\ubcf4\ub2e4": 663, "\uacf3\uc5d0": 664, "\uacf3\uc5d0\uc11c": 665, "\uacf3\uc744": 666, "\uacf3\uc774": 667, "\uacf5\ubc95": 668, "\uacf5\ubc95\uacfc": 669, "\uacf5\uc2dd": 670, "\uacf5\uc720\uac00": 671, "\uacf5\uc774": 672, "\uacf5\uc7a5": 673, "\uacf5\uc7a5\ub0b4\ubd80\uac00": 674, "\uacf5\uc7a5\ubc29\ubb38\ud558\uc5ec": 675, "\uacf5\uc7a5\uc5d0": 676, "\uacf5\uc7a5\uc5d0\uac00\uc11c": 677, "\uacf5\uc7a5\uc744": 678, "\uacf5\uc9dc\ub77c": 679, "\uacf5\ud6a8\uc9c4": 680, "\uacfc": 681, "\uacfc\uac70\ubd80\ud130": 682, "\uacfc\uac70\uc5d0\ub294": 683, "\uacfc\uaca9\ud558\uc9c0\ub3c4": 684, "\uacfc\uc758": 685, "\uacfc\uc77c": 686, "\uacfc\uc77c\uac19\uc740\ud5a5\uc774\uc88b\uace0": 687, "\uacfc\uc77c\ub9cc": 688, "\uacfc\uc77c\ub9db.": 689, "\uacfc\uc77c\ub9db\ub098\uace0": 690, "\uacfc\uc77c\ub9db\uc774": 691, "\uacfc\uc77c\ub9db\uc774\ub77c\uc11c.": 692, "\uacfc\uc77c\uc758": 693, "\uacfc\uc77c\uc8fc\uc2a4": 694, "\uacfc\uc77c\ud5a5": 695, "\uacfc\uc77c\ud5a5\uacfc": 696, "\uacfc\uc77c\ud5a5\ub098\ub294": 697, "\uacfc\uc77c\ud5a5\uc5d0": 698, "\uacfc\uc77c\ud5a5\uc73c\ub85c": 699, "\uacfc\uc77c\ud5a5\uc744": 700, "\uacfc\uc77c\ud5a5\uc774": 701, "\uacfc\uc77c\ud5a5\ucc98\ub7fc": 702, "\uacfc\uc7a5\uc5c6\uace0": 703, "\uacfc\uc999\ub9db\uc774": 704, "\uacfc\ud558\uc9c0": 705, "\uad00\uace0\uac00": 706, "\uad00\uc2ec\uc774": 707, "\uad00\uc2ec\uc788\uac8c": 708, "\uad11\uace0": 709, "\uad11\uace0.": 710, "\uad11\uace0\uac00": 711, "\uad11\uace0\uac00\uae68\ub057\ud574\uc11c.": 712, "\uad11\uace0\uac00\uc774\uc0c9\uc801\uc774\uc5b4\uc11c.": 713, "\uad11\uace0\uac00\uc88b\uc544\uc11c": 714, "\uad11\uace0\uace0": 715, "\uad11\uace0\ub098": 716, "\uad11\uace0\ub098\uc624\ub294\uac8c": 717, "\uad11\uace0\ub098\uc624\ub294\uc560\ub4e4\uc774": 718, "\uad11\uace0\ub0b4\uc6a9\uacfc": 719, "\uad11\uace0\ub178\ucd9c\ub85c": 720, "\uad11\uace0\ub178\ucd9c\uc774": 721, "\uad11\uace0\ub294": 722, "\uad11\uace0\ub300\uc0c1\uc5d0\uc11c": 723, "\uad11\uace0\ub3c4": 724, "\uad11\uace0\ub418\uc5b4": 725, "\uad11\uace0\ub4f1\uc744": 726, "\uad11\uace0\ub54c\ubb38\uc5d0": 727, "\uad11\uace0\ub54c\ubb38\uc5d0.": 728, "\uad11\uace0\ub610\ud55c": 729, "\uad11\uace0\ub77c\uc11c": 730, "\uad11\uace0\ub85c": 731, "\uad11\uace0\ub85c\ub3c4": 732, "\uad11\uace0\ub85c\ub3c4.": 733, "\uad11\uace0\ub97c": 734, "\uad11\uace0\ub97c\ub9ce\uc774\ud574\uc11c.": 735, "\uad11\uace0\ub97c\ubcf4\uace0\ub098\uc11c": 736, "\uad11\uace0\ub97c\ud1b5\ud574\uce5c\uc219\ud568.": 737, "\uad11\uace0\ub97c\ud574\ub3c4": 738, "\uad11\uace0\ub9cc": 739, "\uad11\uace0\ub9e4\uccb4\ub85c": 740, "\uad11\uace0\ub9e4\uccb4\ub97c": 741, "\uad11\uace0\ubaa8\ub378": 742, "\uad11\uace0\ubaa8\ub378.": 743, "\uad11\uace0\ubaa8\ub378\ub3c4": 744, "\uad11\uace0\ubaa8\ub378\ub4e4\ub3c4": 745, "\uad11\uace0\ubaa8\ub378\ub4e4\ub85c": 746, "\uad11\uace0\ubaa8\ub378\ub4e4\uc774": 747, "\uad11\uace0\ubaa8\ub378\ub4f1": 748, "\uad11\uace0\ubaa8\ub378\ub85c": 749, "\uad11\uace0\ubaa8\ub378\uc774": 750, "\uad11\uace0\ubaa8\ub378\uc774\ub77c\uc11c": 751, "\uad11\uace0\ubaa8\ub378\uc774\ub77c\uc11c.": 752, "\uad11\uace0\ubaa8\ub378\uc774\uc5b4\uc11c.": 753, "\uad11\uace0\ubaa8\ub378\uc778": 754, "\uad11\uace0\ubb38\uad6c\uac00": 755, "\uad11\uace0\ubcf4\uace0": 756, "\uad11\uace0\ubcf4\uace0.": 757, "\uad11\uace0\uc131\uc778\ub4ef.": 758, "\uad11\uace0\uc18d\uc5d0\uc11c": 759, "\uad11\uace0\uc5d0": 760, "\uad11\uace0\uc5d0\ub098\uc624\ub294": 761, "\uad11\uace0\uc5d0\ub294": 762, "\uad11\uace0\uc5d0\uc11c": 763, "\uad11\uace0\uc5d0\uc11c\ub3c4": 764, "\uad11\uace0\uc5d0\uc11c\ub3c4\ub9ce\uc774\ubd24\uace0": 765, "\uad11\uace0\uc5f0\uc608\uc778\uc774": 766, "\uad11\uace0\uc600\ub358\ub4ef": 767, "\uad11\uace0\uc601\ud5a5\ub54c\ubb38\uc5d0": 768, "\uad11\uace0\uc601\ud5a5\uc778\uc9c0\ub294": 769, "\uad11\uace0\uc640": 770, "\uad11\uace0\uc74c\uc545\uacfc": 771, "\uad11\uace0\uc758": 772, "\uad11\uace0\uc758\ud6a8\uacfc.": 773, "\uad11\uace0\uc774\uba74\uc11c": 774, "\uad11\uace0\uc774\ubbf8\uc9c0\ub3c4": 775, "\uad11\uace0\uc774\ud6c4": 776, "\uad11\uace0\uc774\ud6c4\ub85c\ubd80\ud130": 777, "\uad11\uace0\uc785\ub2c8\ub2e4": 778, "\uad11\uace0\uc790\uccb4\uac00": 779, "\uad11\uace0\uc790\uccb4\ub3c4": 780, "\uad11\uace0\uc911\uc5d0\uc11c": 781, "\uad11\uace0\ud310\uc5d0": 782, "\uad11\uace0\ud558\uace0": 783, "\uad11\uace0\ud558\uae30": 784, "\uad11\uace0\ud558\ub2c8\uae4c.": 785, "\uad11\uace0\ud558\uba74": 786, "\uad11\uace0\ud558\uc5ec\uc11c": 787, "\uad11\uace0\ud55c": 788, "\uad11\uace0\ud55c\uac8c": 789, "\uad11\uace0\ud55c\ub2e4": 790, "\uad11\uace0\ud574\uc11c": 791, "\uad11\uace0\ud574\uc11c.": 792, "\uad11\uace0\ud574\uc11c\uc694.": 793, "\uad11\uace0\ud588\ub358": 794, "\uad11\uace0\ud6a8\uacfc": 795, "\uad11\uace0\ud6a8\uacfc.": 796, "\uad11\uace0\ud6a8\uacfc\uac00": 797, "\uad11\uace0\ud6a8\uacfc\ub3c4": 798, "\uad11\uace0\ud6a8\uacfc\ub54c\ubb38.": 799, "\uad11\uace0\ud6a8\uacfc\ub97c": 800, "\uad11\uace0\ud6a8\uacfc\uc640": 801, "\uad11\uc548\ub9ac": 802, "\uad18\ucc2e\uc558\uc74c.": 803, "\uad1c\uc796\uc544\uc11c.": 804, "\uad1c\ucc2c\uace0": 805, "\uad1c\ucc2c\ub2e4.": 806, "\uad1c\ucc2e.": 807, "\uad1c\ucc2e\uace0": 808, "\uad1c\ucc2e\uad6c\uc694.": 809, "\uad1c\ucc2e\uae30\ub54c\ubb38\uc785\ub2c8\ub2e4.": 810, "\uad1c\ucc2e\ub2e4": 811, "\uad1c\ucc2e\ub2e4.": 812, "\uad1c\ucc2e\ub2e4\uace0": 813, "\uad1c\ucc2e\ub354\ub77c\uad6c\uc694": 814, "\uad1c\ucc2e\ub354\ub77c\uad6c\uc694.": 815, "\uad1c\ucc2e\uc2b5\ub2c8\ub2e4.": 816, "\uad1c\ucc2e\uc544": 817, "\uad1c\ucc2e\uc544\uc11c": 818, "\uad1c\ucc2e\uc544\uc11c.": 819, "\uad1c\ucc2e\uc558\uace0": 820, "\uad1c\ucc2e\uc558\ub2e4": 821, "\uad1c\ucc2e\uc558\ub2e4.": 822, "\uad1c\ucc2e\uc558\uc2b5\ub2c8\ub2e4.": 823, "\uad1c\ucc2e\uc558\uc74c": 824, "\uad1c\ucc2e\uc559\uc11c.": 825, "\uad1c\ucc2e\uc73c\ub098": 826, "\uad1c\ucc2e\uc73c\uba70": 827, "\uad1c\ucc2e\uc740": 828, "\uad1c\ucc2e\uc740\uac70": 829, "\uad1c\ucc2e\uc740\uac70\uac19\ub2e4": 830, "\uad1c\ucc2e\uc740\uac70\uac19\ub2e4.": 831, "\uad1c\ucc2e\uc740\uac83": 832, "\uad1c\ucc2e\uc740\uac83\uac19\uc544\uc694.": 833, "\uad1c\ucc2e\uc740\ub370\ub3c4": 834, "\uad1c\ucc2e\uc740\ub4ef.": 835, "\uad1c\ucc2e\uc744\uac83": 836, "\uad1c\ucc2e\uc74c": 837, "\uad1c\ucc2e\uc74c.": 838, "\uad1c\ucd98\ub2e4.": 839, "\uad1c\ud788": 840, "\uad45": 841, "\uad49\uc7a5\ud788": 842, "\uad6c\ub450\ub97c": 843, "\uad6c\ub9bd\ud558\uae30": 844, "\uad6c\ub9e4": 845, "\uad6c\ub9e4\uac00": 846, "\uad6c\ub9e4\uac00\ub2a5.": 847, "\uad6c\ub9e4\uac00\ub2a5\ud558\ub2c8": 848, "\uad6c\ub9e4\uac00\ub2a5\ud558\ub2e4.": 849, "\uad6c\ub9e4\uac10\uac01\uc744": 850, "\uad6c\ub9e4\ub3c4": 851, "\uad6c\ub9e4\ub97c": 852, "\uad6c\ub9e4\uc131": 853, "\uad6c\ub9e4\ud558\uac8c": 854, "\uad6c\ub9e4\ud558\uace0": 855, "\uad6c\ub9e4\ud558\uae30": 856, "\uad6c\ub9e4\ud558\uae30\uac00": 857, "\uad6c\ub9e4\ud558\uae30\ub3c4": 858, "\uad6c\ub9e4\ud558\uae30\ub54c\ubb38\uc5d0.": 859, "\uad6c\ub9e4\ud558\uc5ec": 860, "\uad6c\ub9e4\ud558\uc600\uc744\ub54c\uc5d0\ub294": 861, "\uad6c\ub9e4\ud560": 862, "\uad6c\ub9e4\ud560\uc218\uc788\ub294": 863, "\uad6c\ub9e4\ud569\ub2c8\ub2e4": 864, "\uad6c\ub9e4\ud569\ub2c8\ub2e4.": 865, "\uad6c\ub9e4\ud588\ub294\ub370": 866, "\uad6c\ub9e4\ud588\uc744\ub54c\uc758\ud558\uc774\ub77c\ub294": 867, "\uad6c\ubbf8\uc5d0": 868, "\uad6c\ubcc4\ud560": 869, "\uad6c\ubd84.": 870, "\uad6c\ubd84\ub3c4": 871, "\uad6c\ubd84\ud558\uc9c0": 872, "\uad6c\ube44\uac00": 873, "\uad6c\ube44\ub418\uc5b4": 874, "\uad6c\uc11d\uc774": 875, "\uad6c\uc218\ud558\uac8c": 876, "\uad6c\uc218\ud558\uace0": 877, "\uad6c\uc218\ud558\ub2e4": 878, "\uad6c\uc218\ud558\ub2e4.": 879, "\uad6c\uc218\ud558\uba74\uc11c": 880, "\uad6c\uc218\ud558\uba74\uc11c\uace0": 881, "\uad6c\uc218\ud558\uba74\uc11c\ub3c4": 882, "\uad6c\uc218\ud55c": 883, "\uad6c\uc218\ud55c\ub4ef\ud55c": 884, "\uad6c\uc218\ud55c\ub9db.": 885, "\uad6c\uc218\ud55c\ub9db\uc744\ub290\ub084\uc218": 886, "\uad6c\uc218\ud55c\ub9db\uc774": 887, "\uad6c\uc218\ud55c\ub9db\uc774\ub09c\ub2e4.": 888, "\uad6c\uc218\ud560\uac83": 889, "\uad6c\uc218\ud568.": 890, "\uad6c\uc218\ud568\uacfc": 891, "\uad6c\uc218\ud568\uc744": 892, "\uad6c\uc218\ud568\uc774": 893, "\uad6c\uc218\ud574\uc11c": 894, "\uad6c\uc218\ud574\uc11c.": 895, "\uad6c\uc218\ud574\uc694.": 896, "\uad6c\uc21c\ud55c": 897, "\uad6c\uc2a4\ud55c": 898, "\uad6c\uc2ac.": 899, "\uad6c\uc5ed\uac10\uc774\ub098": 900, "\uad6c\uc785": 901, "\uad6c\uc785\uac00\ub2a5\ud558\ub2e4.": 902, "\uad6c\uc785\uac00\ub2a5\ud558\uba70": 903, "\uad6c\uc785\uc2dc": 904, "\uad6c\uc785\uc774": 905, "\uad6c\uc785\ud558\uac70\ub098": 906, "\uad6c\uc785\ud558\uace0\uc788\uc74c.": 907, "\uad6c\uc785\ud558\uae30": 908, "\uad6c\uc785\ud558\uae30\uac00": 909, "\uad6c\uc785\ud558\uae30\ub3c4": 910, "\uad6c\uc785\ud558\ub294": 911, "\uad6c\uc785\ud560": 912, "\uad6c\uc785\ud560\uc218": 913, "\uad6c\uc785\ud560\uc218\uc788\uace0": 914, "\uad6c\uc785\ud574": 915, "\uad6c\uc785\ud574\uc11c\uba39\uc744\uc218\uc788\ub2e4.": 916, "\uad6c\uc785\ud588\ub358": 917, "\uad6c\uc785\ud588\uc2b5\ub2c8\ub2e4": 918, "\uad6c\uccb4\uc801\uc73c\ub85c": 919, "\uad6c\uccb4\uc801\uc778": 920, "\uad6c\ucd95\ud558\uace0": 921, "\uad6c\ucd95\ud55c": 922, "\uad6c\ud558\uace0": 923, "\uad6c\ud558\uae30": 924, "\uad6c\ud558\uae30\uac00": 925, "\uad6c\ud558\uae30\ub294": 926, "\uad6c\ud558\uae30\ub3c4": 927, "\uad6c\ud558\uae30\uc26c\uc6c0.": 928, "\uad6c\ud558\uae30\uc27d\uace0": 929, "\uad6c\ud558\uc2dc": 930, "\uad6c\ud560": 931, "\uad6c\ud560\uc218": 932, "\uad6c\ud560\uc218\uac00": 933, "\uad6c\ud560\uc218\uc788\uace0": 934, "\uad6c\ud560\uc218\uc788\ub2e4": 935, "\uad6c\ud560\uc218\uc788\ub2e4.": 936, "\uad6c\ud574": 937, "\uad6c\ud574\uc11c": 938, "\uad6c\ud604\ud574\uc90c.": 939, "\uad6d\ub0b4": 940, "\uad6d\ub0b4\uae30\uc5c5": 941, "\uad6d\ub0b4\uaebc\ub77c\uc11c": 942, "\uad6d\ub0b4\ub9e5\uc8fc": 943, "\uad6d\ub0b4\ub9e5\uc8fc\ub294": 944, "\uad6d\ub0b4\ub9e5\uc8fc\ub77c\uc11c": 945, "\uad6d\ub0b4\ub9e5\uc8fc\ub97c": 946, "\uad6d\ub0b4\ub9e5\uc8fc\uc5d0": 947, "\uad6d\ub0b4\ub9e5\uc8fc\uc640": 948, "\uad6d\ub0b4\ub9e5\uc8fc\uc640\ub294": 949, "\uad6d\ub0b4\ub9e5\uc8fc\uc758": 950, "\uad6d\ub0b4\ub9e5\uc8fc\uc911\uc5d0\uc11c": 951, "\uad6d\ub0b4\ub9e5\uc8fc\uc911\uc5d0\uc11c\ub294": 952, "\uad6d\ub0b4\ube0c\ub79c\ub4dc\uc774\uba70": 953, "\uad6d\ub0b4\ube0c\ub80c\ub4dc\ub97c": 954, "\uad6d\ub0b4\uc0b0": 955, "\uad6d\ub0b4\uc0b0\uc744": 956, "\uad6d\ub0b4\uc0b0\uc774\uace0": 957, "\uad6d\ub0b4\uc0b0\uc911\uc5d0\uc11c\ub294": 958, "\uad6d\ub0b4\uc0c1\ud45c\ubcf4\ub2e4": 959, "\uad6d\ub0b4\uc5d0\uc11c": 960, "\uad6d\ub0b4\uc5d0\uc11c\ub294": 961, "\uad6d\ub0b4\uc5d0\uc11c\uc758": 962, "\uad6d\ub0b4\uc720\uc77c\uc758": 963, "\uad6d\ub0b4\uc758": 964, "\uad6d\ub0b4\uc81c\ud488\uc758": 965, "\uad6d\ub0b4\uc8fc\ub958\uae30": 966, "\uad6d\ubbfc\ub9e5\uc8fc.": 967, "\uad6d\ubbfc\uc801\uc774\uace0": 968, "\uad6d\uc0b0": 969, "\uad6d\uc0b0.": 970, "\uad6d\uc0b0\uacfc": 971, "\uad6d\uc0b0\ub9e5\uc8fc": 972, "\uad6d\uc0b0\ub9e5\uc8fc.": 973, "\uad6d\uc0b0\ub9e5\uc8fc\ub294": 974, "\uad6d\uc0b0\ub9e5\uc8fc\ub4e4\uc740": 975, "\uad6d\uc0b0\ub9e5\uc8fc\ub77c": 976, "\uad6d\uc0b0\ub9e5\uc8fc\ub77c\uc11c": 977, "\uad6d\uc0b0\ub9e5\uc8fc\ub85c": 978, "\uad6d\uc0b0\ub9e5\uc8fc\ub85c\uc11c": 979, "\uad6d\uc0b0\ub9e5\uc8fc\ub97c": 980, "\uad6d\uc0b0\ub9e5\uc8fc\ubcf4\ub2e4": 981, "\uad6d\uc0b0\ub9e5\uc8fc\uc5d0": 982, "\uad6d\uc0b0\ub9e5\uc8fc\uc5d0\uc11c": 983, "\uad6d\uc0b0\ub9e5\uc8fc\uc640": 984, "\uad6d\uc0b0\ub9e5\uc8fc\uc640\ub294": 985, "\uad6d\uc0b0\ub9e5\uc8fc\uc774\uace0": 986, "\uad6d\uc0b0\ub9e5\uc8fc\uc774\uae30": 987, "\uad6d\uc0b0\ub9e5\uc8fc\uc784\uc5d0\ub3c4": 988, "\uad6d\uc0b0\ub9e5\uc8fc\uc911\uc5d0": 989, "\uad6d\uc0b0\ub9e5\uc8fc\uc911\uc5d0\uc11c": 990, "\uad6d\uc0b0\ub9e5\uc8fc\uc911\uc5d0\uc11c\ub294": 991, "\uad6d\uc0b0\ubcf4\ub2e4": 992, "\uad6d\uc0b0\ube0c\ub79c\ub4dc\uac00": 993, "\uad6d\uc0b0\uc5d0\uc11c": 994, "\uad6d\uc0b0\uc744": 995, "\uad6d\uc0b0\uc774\uace0": 996, "\uad6d\uc0b0\uc774\uae30\ub3c4": 997, "\uad6d\uc0b0\uc774\ub2e4.": 998, "\uad6d\uc0b0\uc774\ub77c": 999, "\uad6d\uc0b0\uc774\ub77c.": 1000, "\uad6d\uc0b0\uc774\ub77c\ub294": 1001, "\uad6d\uc0b0\uc774\ub77c\uc11c.": 1002, "\uad6d\uc0b0\uc774\ub791": 1003, "\uad6d\uc0b0\uc774\uba70": 1004, "\uad6d\uc0b0\uc774\uba74\uc11c": 1005, "\uad6d\uc0b0\uc81c\ud488": 1006, "\uad6d\uc0b0\uc81c\ud488\uacfc": 1007, "\uad6d\uc0b0\uc81c\ud488\uc73c\ub85c": 1008, "\uad6d\uc0b0\uc81c\ud488\uc774\ub77c": 1009, "\uad6d\uc0b0\uc8fc\ub958": 1010, "\uad6d\uc0b0\uc911\uc5d0": 1011, "\uad6d\uc0b0\uc911\uc5d0\uc11c": 1012, "\uad6d\uc81c\uc801\uc778": 1013, "\uad6d\ud654\ud5a5\uc774\ub098\ub294\ub4ef\ud558\uace0": 1014, "\uad70\ub300": 1015, "\uad70\ub354\ub354\uae30": 1016, "\uad70\uc0b0": 1017, "\uad73\uac74\ud55c": 1018, "\uad73\uc774": 1019, "\uad7f.": 1020, "\uad81\uae08\ud558\uac8c": 1021, "\uad81\ud569\ub3c4": 1022, "\uad81\ud569\uc774": 1023, "\uad8c\uc720\ub85c": 1024, "\uad8c\uc720\uc640": 1025, "\uad8c\uc720\ud574\uc11c": 1026, "\uad8c\ud574\uc11c.": 1027, "\uadc0\uc5d0": 1028, "\uadc0\uc5ec\uc6b4": 1029, "\uadc0\uc5ec\uc6b4\ub290\ub08c\uc774\ub2e4": 1030, "\uadc0\uc5ec\uc6cc\uc11c": 1031, "\uadc0\uc5ec\uc6cc\uc11c\uc774\ub2e4.": 1032, "\uadc0\uc5fd\uac8c\uc0dd\uaca8\uc11c.": 1033, "\uadc0\uc5fd\uace0": 1034, "\uadc0\uc5fd\ub2e4": 1035, "\uadc0\uc871\uc801": 1036, "\uadc0\ud488\uc788\uc5b4": 1037, "\uade0\ud615\uc774": 1038, "\uade4\uaecd\uc9c8\uc774\ub4e4\uc5b4\uc788\ub2e4\uace0\uc54c\uace0\uc788\uc2b5\ub2c8\ub2e4.": 1039, "\uade4\uaecd\uc9c8\ucd94\ucd9c\ubb3c": 1040, "\uade4\ud5a5\uc774": 1041, "\uadf8": 1042, "\uadf8\uac70\ub9cc\ub9c8\uc2ec.": 1043, "\uadf8\uac70\uc5d0": 1044, "\uadf8\uac70\uc784.": 1045, "\uadf8\uac74": 1046, "\uadf8\uac78": 1047, "\uadf8\uac78\ubc14\uafd4\uc900": 1048, "\uadf8\uac78\ubcf4\uace0": 1049, "\uadf8\uac83\ub54c\ubb38\uc5d0": 1050, "\uadf8\uac83\ub54c\ubb38\uc778\uc9c0": 1051, "\uadf8\uac83\ub9cc": 1052, "\uadf8\uac83\uc740": 1053, "\uadf8\uac83\uc744": 1054, "\uadf8\uac8c": 1055, "\uadf8\uac8c\uadf8\ub9db\uc774\uc9c0\ub9cc": 1056, "\uadf8\uacf3\uc5d0\uc11c": 1057, "\uadf8\uae30\uc5b5\uc744": 1058, "\uadf8\ub098\ub9c8": 1059, "\uadf8\ub0e5": 1060, "\uadf8\ub0e5.": 1061, "\uadf8\ub0e5\ub9db\uc774\uc88b\uc74c.": 1062, "\uadf8\ub0e5\ub9db\uc788\uc5b4\uc11c.": 1063, "\uadf8\ub0e5\uba39\uc5b4\uc11c.": 1064, "\uadf8\ub0e5\uc790\uc8fc\uba39\ub294\ub2e4.": 1065, "\uadf8\ub0e5\uc88b\uc544\uc694.": 1066, "\uadf8\ub0e5\uc88b\uc74c.": 1067, "\uadf8\ub0e5\ud754\ud788\ub4e4\ub9c8\uc154\uc11c\ub9c8\uc2dc\ub2e4\ubcf4\ub2c8.": 1068, "\uadf8\ub290\ub08c\uc744": 1069, "\uadf8\ub290\ub08c\uc774": 1070, "\uadf8\ub2e4\uc9c0": 1071, "\uadf8\ub2e5": 1072, "\uadf8\ub300": 1073, "\uadf8\ub300\ub85c": 1074, "\uadf8\ub300\ub85c\uc758": 1075, "\uadf8\ub300\ub85c\uc778\ub370": 1076, "\uadf8\ub3d9\uc548": 1077, "\uadf8\ub4a4\ub85c": 1078, "\uadf8\ub4a4\ub860": 1079, "\uadf8\ub4dd\ud55c": 1080, "\uadf8\ub54c": 1081, "\uadf8\ub54c\ub294": 1082, "\uadf8\ub54c\ubb38\uc5d0": 1083, "\uadf8\ub54c\ubd80\ud130": 1084, "\uadf8\ub54c\ubd80\ud130\uc790\uc8fc\ub9c8\uc168\ub2e4": 1085, "\uadf8\ub798\ub3c4": 1086, "\uadf8\ub798\uc11c": 1087, "\uadf8\ub798\uc11c.": 1088, "\uadf8\ub798\uc11c\uc778\uc9c0": 1089, "\uadf8\ub7ac\uc5b4\uc694": 1090, "\uadf8\ub7ec\uac70\ub4e0\uc694": 1091, "\uadf8\ub7ec\ub098": 1092, "\uadf8\ub7ec\ub2e4\uac00": 1093, "\uadf8\ub7ec\ub2e4\ubcf4\ub2c8": 1094, "\uadf8\ub7ec\ub358": 1095, "\uadf8\ub7ec\uba74\uc11c": 1096, "\uadf8\ub7ec\uba74\uc11c\ub3c4": 1097, "\uadf8\ub7ec\ud558\uace0": 1098, "\uadf8\ub7ec\ud560\uac83\uac19\uc544\uc11c.": 1099, "\uadf8\ub7ec\ud588\uace0": 1100, "\uadf8\ub7ed\uc800\ub7ed": 1101, "\uadf8\ub7f0": 1102, "\uadf8\ub7f0\uac00": 1103, "\uadf8\ub7f0\uac00.": 1104, "\uadf8\ub7f0\uac70": 1105, "\uadf8\ub7f0\uac70\uac19\uc2b5\ub2c8\ub2e4.": 1106, "\uadf8\ub7f0\uac74": 1107, "\uadf8\ub7f0\uac83": 1108, "\uadf8\ub7f0\uac8c": 1109, "\uadf8\ub7f0\ub290\ub08c": 1110, "\uadf8\ub7f0\ub290\ub08c\uc774": 1111, "\uadf8\ub7f0\ub300": 1112, "\uadf8\ub7f0\ub300\ub85c": 1113, "\uadf8\ub7f0\ub370": 1114, "\uadf8\ub7f0\ub370\ub3c4": 1115, "\uadf8\ub7f0\ub4ef": 1116, "\uadf8\ub7f0\ub4ef.": 1117, "\uadf8\ub7f0\ub4ef\ud569\ub2c8\ub2e4.": 1118, "\uadf8\ub7f0\ub9db\uc774": 1119, "\uadf8\ub7f0\ub9db\uc774\uc88b\ub2e4.": 1120, "\uadf8\ub7f0\uc9c0": 1121, "\uadf8\ub7f0\uc9c0\ub294": 1122, "\uadf8\ub7f0\uce7c\uce7c\ud55c\uac83\ub4e4\uc774": 1123, "\uadf8\ub7f4": 1124, "\uadf8\ub7f4\ub4ef\ud55c": 1125, "\uadf8\ub7f4\ub54c": 1126, "\uadf8\ub7f4\ub54c.": 1127, "\uadf8\ub7f4\uc218\ub3c4": 1128, "\uadf8\ub7fc": 1129, "\uadf8\ub7fd\ub2c8\ub2e4.": 1130, "\uadf8\ub800\uc2b5\ub2c8\ub2e4": 1131, "\uadf8\ub807\uac8c": 1132, "\uadf8\ub807\uace0.": 1133, "\uadf8\ub807\ub2e4": 1134, "\uadf8\ub807\ub2e4\uace0": 1135, "\uadf8\ub807\ub2e4\ubcf4\ub2c8": 1136, "\uadf8\ub807\uc2b5\ub2c8\ub2e4": 1137, "\uadf8\ub807\uc2b5\ub2c8\ub2e4.": 1138, "\uadf8\ub807\uc9c0": 1139, "\uadf8\ub808\uc774\ud504": 1140, "\uadf8\ub824\uc838\uc788\ub294": 1141, "\uadf8\ub824\uc918\uc11c.": 1142, "\uadf8\ub85c\uc778\ud574": 1143, "\uadf8\ub8f9\uc758": 1144, "\uadf8\ub9ac": 1145, "\uadf8\ub9ac\uace0": 1146, "\uadf8\ub9ac\uc4f0\uc9c0": 1147, "\uadf8\ub9bc\uacfc": 1148, "\uadf8\ub9bc\uc73c\ub85c": 1149, "\uadf8\ub9bc\uc774": 1150, "\uadf8\ub9bc\uc774\ub098": 1151, "\uadf8\ub9bc\uc774\ub2e4": 1152, "\uadf8\ub9bc\uc774\ub77c\uc11c": 1153, "\uadf8\ub9cc\ud07c": 1154, "\uadf8\ub9cc\ud07c\uc775\uc219\ud558\uace0": 1155, "\uadf8\ub9ce\ud07c": 1156, "\uadf8\ub9db.": 1157, "\uadf8\ub9db\ub54c\ubb38\uc5d0": 1158, "\uadf8\ub9db\uc744": 1159, "\uadf8\ub9db\uc774": 1160, "\uadf8\ub9db\uc774\ub2e4": 1161, "\uadf8\ub9db\uc774\ub2e4.": 1162, "\uadf8\ub9e5\uc8fc\ub97c": 1163, "\uadf8\ubd80\ubd84\uc5d0\uc11c": 1164, "\uadf8\uc0c1\ud45c\ub294": 1165, "\uadf8\uc0c1\ud45c\ub9cc": 1166, "\uadf8\uc5d0": 1167, "\uadf8\uc5d0\ub530\ub77c": 1168, "\uadf8\uc640": 1169, "\uadf8\uc774\ud6c4\ub85c\ub294": 1170, "\uadf8\uc790\uccb4": 1171, "\uadf8\uc804\uc5d0\ub294": 1172, "\uadf8\uc810\uc774": 1173, "\uadf8\uc911": 1174, "\uadf8\uc911\uc5d0": 1175, "\uadf8\uc911\uc5d0\uc11c": 1176, "\uadf8\uc911\uc5d0\uc11c\ub294": 1177, "\uadf8\ucabd\uc5d0": 1178, "\uadf8\ud6c4\ub85c": 1179, "\uadf8\ud6c4\ubd80\ud130": 1180, "\uadf9\uc2ec\ud558\uc9c0": 1181, "\uadfc\ub370": 1182, "\uadfc\uc0ac\ud558\ub2e4": 1183, "\uadfc\uc721\ud615\uc131\uc5d0": 1184, "\uadfc\uc811\ud574": 1185, "\uadfc\ucc98\uc5d0\uc11c": 1186, "\uadfc\ucd5c\uadfc": 1187, "\uae00\ub77c\uc2a4\ub3c4": 1188, "\uae00\ub77c\uc2a4\uc5d0": 1189, "\uae00\uc384\uc694": 1190, "\uae00\uc528": 1191, "\uae00\uc528\uac00": 1192, "\uae00\uc528\ub098": 1193, "\uae00\uc528\uccb4": 1194, "\uae00\uc528\uccb4.": 1195, "\uae00\uc528\uccb4\uac00": 1196, "\uae00\uc528\uccb4\ub3c4": 1197, "\uae00\uc528\uccb4\ub77c\ub4e0\uc9c0": 1198, "\uae00\uc528\uccb4\ub85c": 1199, "\uae00\uc528\uccb4\uc640": 1200, "\uae00\uc774": 1201, "\uae00\uc790\uac00": 1202, "\uae00\uc790\ub54c\ubb38.": 1203, "\uae00\uc790\ub54c\ubb38\uc5d0": 1204, "\uae00\uc790\ub9cc": 1205, "\uae00\uc790\uccb4\uac00": 1206, "\uae08\ubc29": 1207, "\uae08\ubc29\uc54c\uc218": 1208, "\uae08\ubc29\ucde8\ud558\ub294\ub4ef\ud55c": 1209, "\uae08\ube5b": 1210, "\uae08\ube5b.": 1211, "\uae08\uc0c1": 1212, "\uae08\uc0c9": 1213, "\uae08\uc0c9\uacfc": 1214, "\uae08\uc0c9\uc704\uc8fc\ub85c": 1215, "\uae08\uc0c9\uc73c\ub85c": 1216, "\uae08\uc0c9\uc758": 1217, "\uae08\uc0c9\uc774": 1218, "\uae08\uc0c9\uce94.": 1219, "\uae09\uaca9\ud788": 1220, "\uae09\uc18d\ub3c4\ub85c": 1221, "\uae0d\uc815\uc758": 1222, "\uae0d\uc815\uc801": 1223, "\uae30\uac00": 1224, "\uae30\uac04": 1225, "\uae30\uac04\ub3d9\uc548": 1226, "\uae30\ub0b4\uc5d0\uc11c": 1227, "\uae30\ub124\uc2a4": 1228, "\uae30\ub124\uc2a4\uac00": 1229, "\uae30\ub124\uc2a4\uac19\uc740": 1230, "\uae30\ub124\uc2a4\ub294": 1231, "\uae30\ub124\uc2a4\ub77c\ub294": 1232, "\uae30\ub124\uc2a4\ub85c": 1233, "\uae30\ub124\uc2a4\ub97c": 1234, "\uae30\ub124\uc2a4\ub9cc\uc758": 1235, "\uae30\ub124\uc2a4\ubcf4\ub2e8": 1236, "\uae30\ub124\uc2a4\uc5d0\ub9cc": 1237, "\uae30\ub124\uc2a4\uc758": 1238, "\uae30\ub124\uc2a4\uc8e0.": 1239, "\uae30\ub300.": 1240, "\uae30\ub300\uac10\uc744\uac16\uac8c\ud574\uc11c.": 1241, "\uae30\ub9b0": 1242, "\uae30\ub9b0\ub3c4": 1243, "\uae30\ub9b0\ub9e5\uc8fc\uac00": 1244, "\uae30\ub9b0\ub9e5\uc8fc\ub294": 1245, "\uae30\ub9b0\ub9e5\uc8fc\uc758": 1246, "\uae30\ub9b0\uba39\uace0\ub294": 1247, "\uae30\ub9b0\ubaa8\uc591\uc774": 1248, "\uae30\ub9b0\uc740": 1249, "\uae30\ub9b0\uc744": 1250, "\uae30\ub9b0\uc774": 1251, "\uae30\ub9c9\ud78c": 1252, "\uae30\ubb34\ube48\uc774\uc885\uc11d": 1253, "\uae30\ubc18\ud55c\uac83\uc774\ub77c": 1254, "\uae30\ubc1c\ud558\uba70": 1255, "\uae30\ubc1c\ud55c": 1256, "\uae30\ubc1c\ud574\uc11c": 1257, "\uae30\ubc95\ub54c\ubb38\uc5d0": 1258, "\uae30\ubcf8": 1259, "\uae30\ubcf8.": 1260, "\uae30\ubcf8\ub9db\uc774": 1261, "\uae30\ubcf8\ub9e5\uc8fc\ub77c\uc11c\uc694.": 1262, "\uae30\ubcf8\ubd80\ud130": 1263, "\uae30\ubcf8\uc774\uace0": 1264, "\uae30\ubcf8\uc774\ub784\uae4c.": 1265, "\uae30\ubcf8\uc778": 1266, "\uae30\ubcf8\uc801\uc73c\ub85c": 1267, "\uae30\ubcf8\uc801\uc774\uace0": 1268, "\uae30\ubcf8\uc801\uc778": 1269, "\uae30\ubd84": 1270, "\uae30\ubd84.": 1271, "\uae30\ubd84\uc5d0": 1272, "\uae30\ubd84\uc73c\ub85c": 1273, "\uae30\ubd84\uc744": 1274, "\uae30\ubd84\uc774": 1275, "\uae30\ubd84\uc774\ub77c\uc11c.": 1276, "\uae30\ubd84\uc804\ud658\uacb8": 1277, "\uae30\ubd84\uc88b\uac8c": 1278, "\uae30\ubd84\ud0d3\uc778\uc9c0": 1279, "\uae30\ubd84\ud0d3\uc778\uc9c0\ub294": 1280, "\uae30\uc0ac\uac00": 1281, "\uae30\uc5b5": 1282, "\uae30\uc5b5.": 1283, "\uae30\uc5b5\uac8c": 1284, "\uae30\uc5b5\ub0a0\ub9cc\ud07c": 1285, "\uae30\uc5b5\ub0a8.": 1286, "\uae30\uc5b5\ub418\uae30": 1287, "\uae30\uc5b5\uc5d0": 1288, "\uae30\uc5b5\uc73c\ub85c": 1289, "\uae30\uc5b5\uc744": 1290, "\uae30\uc5b5\uc774": 1291, "\uae30\uc5b5\uc774\uc788\uc74c": 1292, "\uae30\uc5b5\ud558\uac8c": 1293, "\uae30\uc5b5\ud558\uace0": 1294, "\uae30\uc5b5\ud558\uae30": 1295, "\uae30\uc5b5\ud558\uae30\uac00": 1296, "\uae30\uc5b5\ud558\uae30\ub3c4": 1297, "\uae30\uc5b5\ud558\uae30\uc27d\uace0": 1298, "\uae30\uc5c5\uc774": 1299, "\uae30\uc5c5\uc774\ub77c": 1300, "\uae30\uc5ed\ud558\uae30\uc26c\uc6c0.": 1301, "\uae30\uc6a9\ud558\uae30": 1302, "\uae30\uc6b4\uc774": 1303, "\uae30\uc7ac\ub418\uc5b4": 1304, "\uae30\uc874": 1305, "\uae30\uc874\ub9e5\uc8fc\ubcf4\ub2e4": 1306, "\uae30\uc874\ub9e5\uc8fc\uc5d0\uc11c": 1307, "\uae30\uc874\ubd80\ud130": 1308, "\uae30\uc874\uc5d0": 1309, "\uae30\uc874\uc5d0\ub294": 1310, "\uae30\uc874\uc758": 1311, "\uae30\uc874\ud558\uc774\ud2b8\ubcf4\ub2e4": 1312, "\uae30\uc900\uc5d0\uc11c": 1313, "\uae30\uc900\uc774": 1314, "\uae30\ud0c0": 1315, "\uae30\ud3ec": 1316, "\uae30\ud3ec\uac00": 1317, "\uae30\ud3ec\uac10\ub3c4": 1318, "\uae30\ud3ec\ub3c4": 1319, "\uae30\ud488\uc774\uc788\ub2e4.": 1320, "\uae30\ud638\uc2dd\ud488\ucc98\ub7fc": 1321, "\uae30\ud638\uc5d0": 1322, "\uae34": 1323, "\uae38": 1324, "\uae38\ub2e4.": 1325, "\uae38\ub4dc\uc5ec\uc9d0": 1326, "\uae38\ub4e4\uc5ec": 1327, "\uae38\ub4e4\uc5ec\uc838\uc11c": 1328, "\uae38\ub4e4\uc5ec\uc84c\ub2e4\uace0": 1329, "\uae38\ub4e4\uc5ec\uc9c4": 1330, "\uae38\uc5b4": 1331, "\uae40\ube60\uc9c0\ub294": 1332, "\uae40\ube60\uc9c4": 1333, "\uae40\uc218\ud604\uc758": 1334, "\uae40\uc218\ud604\uc774": 1335, "\uae40\uc218\ud604\uc774\ub77c\ub294": 1336, "\uae40\uc5f0\uc544": 1337, "\uae40\uc5f0\uc544.": 1338, "\uae40\uc5f0\uc544\uac00": 1339, "\uae40\uc5f0\uc544\uad11\uace0.": 1340, "\uae40\uc5f0\uc544\ub3c4": 1341, "\uae40\uc5f0\uc544\ub77c\uc11c": 1342, "\uae40\uc5f0\uc544\ub77c\uc11c.": 1343, "\uae40\uc5f0\uc544\ub97c": 1344, "\uae40\uc5f0\uc544\uc5b8\ub2c8\uac00": 1345, "\uae40\uc5f0\uc544\uc5d0": 1346, "\uae40\uc5f0\uc544\uc758": 1347, "\uae40\uc6b0\ube48": 1348, "\uae40\uc6b0\ube48\uc744": 1349, "\uae40\uc774": 1350, "\uae40\uc900\ud604\uc758": 1351, "\uae4a\uace0": 1352, "\uae4a\ub2e4": 1353, "\uae4a\ub2e4.": 1354, "\uae4a\ub2e4\ub9db\uc774\uc788\ub2e4.": 1355, "\uae4a\uc5b4\uc11c.": 1356, "\uae4a\uc5c8\uc74c.": 1357, "\uae4a\uc73c\uba70": 1358, "\uae4a\uc73c\uba74\uc11c": 1359, "\uae4a\uc73c\uba74\uc11c\ub3c4": 1360, "\uae4a\uc740": 1361, "\uae4a\uc740\uac83\uac19\ub2e4.": 1362, "\uae4a\uc740\ub9db": 1363, "\uae4a\uc740\ub9db.": 1364, "\uae4a\uc740\ub9db\uacfc": 1365, "\uae4a\uc740\ub9db\ub3c4": 1366, "\uae4a\uc740\ub9db\ub54c\ubb38\uc5d0.": 1367, "\uae4a\uc740\ub9db\uc73c\ub85c": 1368, "\uae4a\uc740\ub9db\uc744": 1369, "\uae4a\uc740\ub9db\uc758": 1370, "\uae4a\uc740\ub9db\uc774": 1371, "\uae4a\uc740\ub9db\uc774\uc788\ub2e4.": 1372, "\uae4a\uc740\ub9db\uc774\uc88b\ub2e4.": 1373, "\uae4a\uc740\ud48d\ubbf8.": 1374, "\uae4a\uc740\ud5a5.": 1375, "\uae4a\uc74c": 1376, "\uae4a\uc74c.": 1377, "\uae4a\uc774.": 1378, "\uae4a\uc774\uac00": 1379, "\uae4a\uc774\ub97c": 1380, "\uae4c\uc9c0": 1381, "\uae54\uae08\ud558\uac8c": 1382, "\uae54\uae08\ud558\uace0": 1383, "\uae54\uae08\ud558\uae30\ub54c\ubb38\uc778\uac83\uac19\uc544\uc694.": 1384, "\uae54\uae08\ud558\ub2e4.": 1385, "\uae54\uae08\ud55c": 1386, "\uae54\uae08\ud55c\ub9db.": 1387, "\uae54\uae08\ud55c\ub9db\uacfc": 1388, "\uae54\uae08\ud568": 1389, "\uae54\uae08\ud574\uc11c": 1390, "\uae54\ub04c\ud558\uace0": 1391, "\uae54\ub04c\ud574\uc11c": 1392, "\uae54\ub054": 1393, "\uae54\ub054.": 1394, "\uae54\ub054\ud558\uac70": 1395, "\uae54\ub054\ud558\uac8c": 1396, "\uae54\ub054\ud558\uace0": 1397, "\uae54\ub054\ud558\uace0.": 1398, "\uae54\ub054\ud558\uace0\ubd80\ub4dc\ub7ec\uc6b4\ub9db.": 1399, "\uae54\ub054\ud558\uace0\uc694": 1400, "\uae54\ub054\ud558\uad6c\uc694": 1401, "\uae54\ub054\ud558\uad6c\uc694.": 1402, "\uae54\ub054\ud558\uae30": 1403, "\uae54\ub054\ud558\uae30\ub54c\ubb38\uc5d0": 1404, "\uae54\ub054\ud558\ub2c8": 1405, "\uae54\ub054\ud558\ub2c8\uae4c.": 1406, "\uae54\ub054\ud558\ub2e4": 1407, "\uae54\ub054\ud558\ub2e4.": 1408, "\uae54\ub054\ud558\ub2e4\uace0": 1409, "\uae54\ub054\ud558\ub2e4\ub294": 1410, "\uae54\ub054\ud558\ub2e4\ub77c\ub294": 1411, "\uae54\ub054\ud558\uba70": 1412, "\uae54\ub054\ud558\uba74\uc11c": 1413, "\uae54\ub054\ud558\uba74\uc11c\ub3c4": 1414, "\uae54\ub054\ud558\ubbc0\ub85c.": 1415, "\uae54\ub054\ud558\uc5ec": 1416, "\uae54\ub054\ud558\uc5ec\uc11c.": 1417, "\uae54\ub054\ud55c": 1418, "\uae54\ub054\ud55c\uac70": 1419, "\uae54\ub054\ud55c\uac70\uac19\uc544\uc11c.": 1420, "\uae54\ub054\ud55c\uac78": 1421, "\uae54\ub054\ud55c\uac83": 1422, "\uae54\ub054\ud55c\uac83\uac19\uace0": 1423, "\uae54\ub054\ud55c\uac8c": 1424, "\uae54\ub054\ud55c\ub290\ub08c\uacfc": 1425, "\uae54\ub054\ud55c\ub4ef": 1426, "\uae54\ub054\ud55c\ub4ef.": 1427, "\uae54\ub054\ud55c\ub9db": 1428, "\uae54\ub054\ud55c\ub9db.": 1429, "\uae54\ub054\ud55c\ub9db\uacfc": 1430, "\uae54\ub054\ud55c\ub9db\uc5d0": 1431, "\uae54\ub054\ud55c\ub9db\uc73c\ub85c\uac00\ubccd\uac8c\uc990\uae30\uae30\uc88b\ub2e4.": 1432, "\uae54\ub054\ud55c\ub9db\uc774": 1433, "\uae54\ub054\ud55c\ub9db\uc774\uc88b\uc544\uc11c.": 1434, "\uae54\ub054\ud55c\ub9db\uc784.": 1435, "\uae54\ub054\ud55c\ud3b8\uc774\ub77c\uc11c.": 1436, "\uae54\ub054\ud568": 1437, "\uae54\ub054\ud568.": 1438, "\uae54\ub054\ud568\uace0": 1439, "\uae54\ub054\ud568\uacfc": 1440, "\uae54\ub054\ud568\uc744": 1441, "\uae54\ub054\ud568\uc774": 1442, "\uae54\ub054\ud568\uc774\uc88b\ub2e4.": 1443, "\uae54\ub054\ud568\ud558\uba74\uc11c": 1444, "\uae54\ub054\ud569\ub2c8\ub2e4": 1445, "\uae54\ub054\ud569\ub2c8\ub2e4.": 1446, "\uae54\ub054\ud574": 1447, "\uae54\ub054\ud574\ubcf4\uc5ec\uc11c.": 1448, "\uae54\ub054\ud574\ubcf4\uc774\uace0": 1449, "\uae54\ub054\ud574\ubcf4\uc778\ub2e4.": 1450, "\uae54\ub054\ud574\ubcf4\uc784": 1451, "\uae54\ub054\ud574\ubcf4\uc784.": 1452, "\uae54\ub054\ud574\uc0ac.": 1453, "\uae54\ub054\ud574\uc11c": 1454, "\uae54\ub054\ud574\uc11c.": 1455, "\uae54\ub054\ud574\uc11c\uc694": 1456, "\uae54\ub054\ud574\uc11c\ud558\uc774\ub124\ucf04": 1457, "\uae54\ub054\ud574\uc57c": 1458, "\uae54\ub054\ud574\uc694.": 1459, "\uae54\ub054\ud588\ub2e4.": 1460, "\uae54\ub054\ud588\ub358": 1461, "\uae54\ub054\ud588\uc74c.": 1462, "\uae54\ub055\ud558\ub2e4.": 1463, "\uae5c\ub054\ud55c": 1464, "\uae5c\ub054\ud560\uac83\uac19\uc740": 1465, "\uae68\uae0b\ud55c": 1466, "\uae68\uae0b\ud568.": 1467, "\uae68\ub057": 1468, "\uae68\ub057.": 1469, "\uae68\ub057\ud558\uac8c": 1470, "\uae68\ub057\ud558\uace0": 1471, "\uae68\ub057\ud558\uace0.": 1472, "\uae68\ub057\ud558\uad6c": 1473, "\uae68\ub057\ud558\ub2e4": 1474, "\uae68\ub057\ud558\ub2e4.": 1475, "\uae68\ub057\ud558\ub2e4\ub098": 1476, "\uae68\ub057\ud558\ub2e4\ub294": 1477, "\uae68\ub057\ud55c": 1478, "\uae68\ub057\ud55c\ub9db.": 